{
  "about": {
    "title": "التعريف بالمركز الليبي لبحوث اللدائن",
    "description": "هو مؤسسة علمية متخصصة في بحوث وتقنية البوليمرات (اللدائن)، تم إنشاؤه بقرار رقم 625 لسنة 1999م كمركز بحثي متخصص يهدف إلى تحقيق نهضة تقنية وعلمية شاملة في مجال تقنية البوليميرات وتطبيقاتها."
  },
  "goals": [
    "إعداد الكوادر الوطنية في مجال تقنية المواد البوليمرية.",
    "إجراء التحاليل الفيزيائية والكيميائية والميكانيكية للمواد البلاستيكية.",
    "وضع وتنفيذ البرامج البحثية والتدريبية المتعلقة بالمواد البوليمرية.",
    "التعاون مع المؤسسات الوطنية والأجنبية ذات العلاقة.",
    "تقديم المساعدات والاستشارات الفنية للجهات العامة والخاصة.",
    "التوعية بالمخاطر البيئية والاقتصادية للمخلفات البلاستيكية وتوطين إعادة تدويرها."
  ],
  "hopes": {
    "title": "رؤيتنا و مُهمتنا",
    "vision": "أن نكون مركزاً بحثياً متميزاً في مجال البوليمرات (اللدائن) وشريكاً في التنمية وصمام الأمان للبيئة وصحة المواطن.",
    "mission": "نشر بحوث ودراسات علمية في مجال البوليمرات تهدف إلى الاستفادة من موارد الوطن الطبيعية وحماية البيئة وصحة المواطن وتعزيز الاقتصاد."
  },
  "organizational_structure": [
    {
      "title": "مدير عام المركز",
      "description": "المسؤول عن الإدارة العامة للمركز."
    },
    {
      "title": "إدارة الشؤون الإدارية والمالية",
      "description": "تشرف على العمليات الإدارية والمالية."
    },
    {
      "title": "إدارة المعامل والمختبرات",
      "description": "تدير كافة أنشطة المختبرات."
    },
    {
      "title": "إدارة الشؤون البحثية",
      "description": "تشرف على تنفيذ الأبحاث والدراسات العلمية."
    },
    {
      "title": "مكتب التخطيط والمتابعة",
      "description": "يتابع تنفيذ خطط المركز وبرامجه."
    },
    {
      "title": "مكتب نظم إدارة الجودة",
      "description": "يعمل على ضمان جودة الخدمات والمنتجات البحثية."
    },
    {
      "title": "مكتب التدريب والتطوير",
      "description": "يتولى تنظيم الدورات التدريبية ورفع كفاءة العاملين."
    },
    {
      "title": "مكتب التعاون الدولي",
      "description": "يدير العلاقات مع المؤسسات الأجنبية والمنظمات الدولية."
    },
    {
      "title": "مكتب الإعلام",
      "description": "يتولى الترويج لأنشطة المركز وأهدافه."
    },
    {
      "title": "مكتب الشؤون القانونية",
      "description": "يقدم الاستشارات القانونية ويدير الشؤون القانونية للمركز."
    }
  ],
  "scientific_and_technical_consultations": [
    "الجهات القضائية (النيابة العامة).",
    "جهاز تنفيذ مشروعات الإسكان والمرافق.",
    "الشركة الليبية البرازيلية للإنشاءات.",
    "شركة الدرع الأهلية لصناعة المواسير.",
    "مكتب التميز للاستشارات الهندسية.",
    "شركة ساينوهيدر الصينية للإنشاءات.",
    "شركة جيوسان التشيكية للإنشاءات.",
    "شركة الإنماء (مصنع جنزور للمواسير).",
    "شركة تكنوبل السولفينية لصناعة مواسير GRP.",
    "شركة الوسيط لخدمات النظافة العامة وحماية البيئة.",
    "شركة الوفير لخدمات النظافة العامة ونقل المخلفات.",
    "شركة أميتك ليبيا لصناعة GRP.",
    "شركة جنكيز التركية للإنشاءات.",
    "الشركة المتميزة لصناعة المواسير.",
    "شركة الأمان الصناعي والأعمال الهندسية.",
    "شركة النخبة للصناعات البلاستيكية.",
    "شركة سلطان للصناعات البلاستيكية.",
    "مصنع النبع لتعبئة المياه.",
    "مصنع الغويل لصناعة الأكياس البلاستيكية.",
    "مصنع أبو دبوس لصناعة القوارير البلاستيكية.",
    "منظمة مصنعي المواد البلاستيكية.",
    "تشاركية الساقي لتعبئة المياه.",
    "شركة التقنية للصناعات الغذائية.",
    "شركة دافق للصناعات الغذائية.",
    "شركة لوسين للإستيراد والتصدير.",
    "الإفراجات الجمركية."
  ],
  "scientific_events": {
    "conferences": 2,
    "workshops": 51,
    "scientific_seminars": 20,
    "scientific_meetings": 2,
    "internal_training_courses": 69,
    "external_training_courses": 10,
    "lectures": 157,
    "open_days": 41,
    "national_and_religious_activities": 20
  },
  "labs": [
    {
      "title": "مختبر كيمياء البوليمر",
      "description": "مختبر متخصص في إجراء التجارب الكيميائية الكلاسيكية لتحضير البوليمرات وتعديل خواصها لتناسب تطبيقات مختلفة مثل التغليف، والمواد اللاصقة، والطلاء.",
      "image": "/images/lab/word_media_image1.jpeg",
      "slug": "polymer-chemistry-lab"
    },
    {
      "title": "مختبر التحليل الحراري",
      "description": "يهتم هذا المختبر بدراسة استقرار البوليمرات عند درجات الحرارة المختلفة وقياس خصائصها الحرارية مثل درجة الانتقال الزجاجي ودرجة الانصهار لضمان جودتها في الاستخدامات الصناعية.",
      "image": "/images/lab/word_media_image2.jpeg",
      "slug": "thermal-analysis-lab"
    },
    {
      "title": "مختبر التحليل الجزيئي",
      "description": "يعمل على تحليل الخصائص الجزيئية للبوليمرات من خلال قياس اللزوجة والكثافة ونفاذية بخار الماء لتحديد خصائص المواد المستخدمة في التغليف أو العزل.",
      "image": "/images/lab/word_media_image3.jpeg",
      "slug": "molecular-analysis-lab"
    },
    {
      "title": "مختبر التحليل الطيفي",
      "description": "يقوم المختبر بإجراء الاختبارات الطيفية باستخدام الأشعة تحت الحمراء والأشعة فوق البنفسجية وطيف الامتصاص الذري لتحليل تركيب المواد وتحديد نقاوتها.",
      "image": "/images/lab/word_media_image4.jpeg",
      "slug": "spectral-analysis-lab"
    },
    {
      "title": "مختبر التحليل المجهري",
      "description": "يوفر هذا المختبر تحليلًا دقيقًا للبنية المجهرية للبوليمرات واختبار الخواص السطحية مثل التوزيع الحبيبي والملمس، مما يساعد في تطوير المواد.",
      "image": "/images/lab/word_media_image5.jpeg",
      "slug": "microscopic-analysis-lab"
    },
    {
      "title": "مختبر التطبيقات التقنية للبوليمرات",
      "description": "يركز على تطبيق التكنولوجيا المتقدمة مثل الطباعة ثلاثية الأبعاد والغزل الكهربائي لإنتاج ألياف دقيقة تستخدم في التطبيقات الطبية والهندسية.",
      "image": "/images/lab/word_media_image6.jpeg",
      "slug": "polymer-technical-applications-lab"
    },
    {
      "title": "مختبر تشكيل البوليمر",
      "description": "يختص بتشكيل البوليمرات في أشكال محددة مثل الأفلام أو الألياف وتحضير عينات دقيقة لاستخدامها في الاختبارات الميكانيكية والفيزيائية.",
      "image": "/images/lab/word_media_image7.jpeg",
      "slug": "polymer-shaping-lab"
    },
    {
      "title": "مختبر الخواص الميكانيكية",
      "description": "يهتم بقياس مقاومة البوليمرات للقوى الميكانيكية مثل الشد والانضغاط والانحناء لضمان ملاءمتها للتطبيقات الهندسية المختلفة.",
      "image": "/images/lab/word_media_image8.jpeg",
      "slug": "mechanical-properties-lab"
    }
  ],
  "partners": [
    "شركة تكنوبل السولفينية لصناعة مواسير GRP",
    "شركة الوسيط لخدمات النظافة العامة وحماية البيئة",
    "شركة دافق للصناعات الغذائية",
    "شركة جنكيز التركية للإنشاءات",
    "شركة أميتك ليبيا لصناعة GRP",
    "شركة النخبة للصناعات البلاستيكية"
  ],
  "projects": [
    {
      "slug": "albrnamj-aldryby-altqny-1lprc-t0-ttqnyt-wtshkyl-almwad-albolymryh",
      "title": "البرنامج التدريبي التقني 1LPRC-T0: تقنيات وتشكيل المواد البوليمرية",
      "period": "6~8",
      "goals": "يقدم هذا البرنامج المعلومات النظرية والتدريب العملي على التقنيات المستعملة في تشكيل وتصنيع المنتجات البلاستيكية.",
      "description": "مقدمة على المواد البوليمرية\n\nنبذة تاريخية - مصطلحات مهمة - بنية البوليمرات - القوى الجزيئية في البوليمرات - تصنيف البوليمرات.\n\nالبلمرة\n\nالبلمرة ذات النمو الخطي (بلمرة التكثيف) - البلمرة ذات النمو المتسلسل (بلمرة الإضافة) - البلمرة التناسقية - البلمرة المشتركة - ظروف البلمرة.\n\nالوزن الجزيئي وطرق تعيينه\n\nمقدمة - أنواع الوزن الجزيئي - طرق تعيين الوزن الجزيئي - تجزئة البوليمرات وتوزيع الوزن الجزيئي.\n\nالخصائص الفيزيائية للبوليمرات\n\nمقدمة - التبلور والبوليمرات المتبلورة - الحالة الزجاجية والبوليمرات غير المتبلورة.\n\nالخصائص الميكانيكية للبوليمرات\n\nمقدمة - الإجهاد والتوتر - الخواص الانزلاقية - مقاومة الصدمة - الصلادة - الخواص الميكانيكية الديناميكية.\n\nالخصائص الكيميائية للبوليمرات\n\nمقدمة - تحديد هوية البوليمرات - التركيب الكيميائي وعلاقته بخواص البوليمر."
    },
    {
      "slug": "albrnamj-aldryby-altarssy-2lprc-t0-elm-albolymrat",
      "title": "البرنامج التدريبي التخصصي 2LPRC-T0: علم البوليمرات",
      "period": "10~12",
      "goals": "يهتم هذا البرنامج بعلم البوليمرات. حيث نقدم المعلومات النظرية التخصصية والجانب العملي الذي يدعمه. نهدف من خلال هذا البرنامج خلق كوادر متخصصة في مجال البوليمرات والصناعات البلاستيكية.",
      "description": "مقدمة على المواد البوليمرية\n\nنبذة تاريخية - مصطلحات مهمة - بنية البوليمرات - القوى الجزيئية في البوليمرات - تصنيف البوليمرات.\n\nالبلمرة\n\nالبلمرة ذات النمو الخطي (بلمرة التكثيف) - البلمرة ذات النمو المتسلسل (بلمرة الإضافة) - البلمرة التناسقية - البلمرة المشتركة - ظروف البلمرة.\n\nالوزن الجزيئي وطرق تعيينه\n\nمقدمة - أنواع الوزن الجزيئي - طرق تعيين الوزن الجزيئي - تجزئة البوليمرات وتوزيع الوزن الجزيئي.\n\nالخصائص الفيزيائية للبوليمرات\n\nمقدمة - التبلور والبوليمرات المتبلورة - الحالة الزجاجية والبوليمرات غير المتبلورة.\n\nالخصائص الميكانيكية للبوليمرات\n\nمقدمة - الإجهاد والتوتر - الخواص الانزلاقية - مقاومة الصدمة - الصلادة - الخواص الميكانيكية الديناميكية.\n\nالخصائص الكيميائية للبوليمرات\n\nمقدمة - تحديد هوية البوليمرات - التركيب الكيميائي وعلاقته بخواص البوليمر.\n\nتقنية تشكيل البوليمرات\n\nمعامل السيولة المصهور - المواد المضافة - القولبة بالكبس - تدريب عملي حول القولبة بالكبس - القولبة بالحقن - تدريب عملي حول القولبة بالحقن - القولبة الدورانية - التصنيع بواسطة التشكيل الحراري تحت الضغط المخلخل - التصنيع بواسطة الصقل.\n\nكيمياء وتكنولوجيا البوليمرات المرنة\n\nمقدمة - المطاط الطبيعي - مطاط الستايرين بيوتادايين - مطاط البولي بيوتادايين - مطاط النيوبرين - المطاط البيوتيلي - مطاط الإيزوبرين الصناعي - مطاط السليكون - بوليمرات البولي يوريثان المطاطية - فلكنة المطاط.\n\nكيمياء وتكنولوجيا الألياف الصناعية\n\nمقدمة - الخصائص الأساسية للبوليمرات المكونة للألياف - تصنيع الألياف الصناعية - كيمياء وتكنولوجيا الرايون - كيمياء وتكنولوجيا خلات السليلوز - كيمياء وتكنولوجيا البولي استر - كيمياء وتكنولوجيا ألياف النايلون.\n\nالبوليمرات المهمة صناعيا\n\nالبولي إيثيلين - البولي بروبيلين - البولي فينيل كلوريد - البولي ستايرين - البولي كربونات.\n\nالبوليمرات والبيئة\n\nالبوليمرات في حياتنا اليومية - المشاكل البيئية للمخلفات البلاستيكية - الأرقام والعلامات المطبوعة على المنتجات البلاستيكية - إعادة تدوير المخلفات البلاستيكية - البوليمرات القابلة للتحلل."
    },
    {
      "slug": "albrnamj-aldryby-altarssy-3lprc-t0-albolymr-olymfnt",
      "title": "البرنامج التدريبي التخصصي 3LPRC-T0: البولي أوليفنات",
      "period": "6~8",
      "goals": "يهتم هذا البرنامج بالبولي أوليفنات لكونها تهيمن على الإنتاج العالمي للبلاستيك بسبب تعدد أنواعها واستخداماتها. يتم تصنيع الأوليفنات من البترول والغاز الطبيعي. نحاول من خلال هذا البرنامج خلق كوادر وطنية قادرة على العمل في هذا المجال الواعد والذي هو خيار متاح للدولة الليبية من أجل الرفع من الدخل القومي.",
      "description": "مقدمة على المواد البوليمرية\n\nنبذة تاريخية - مصطلحات مهمة - تصنيف البوليمرات.\n\nالمواد البتروكيماوية\n\nمقدمة - مصدر المواد الخام في صناعة البتروكيماويات - المقطرات النفطية والمواد الناتجة منها - صناعة المواد البتروكيماوية الوسيطة.\n\nالبولي أوليفنات\n\nمقدمة - أهمية واستخدامات البولي أوليفنات - الخواص العامة للبولي أوليفنات - تقنية تشكيل البولي أوليفنات - البولي أوليفينات الأكثر شيوعًا - اختبارات البولي أوليفينات.\n\nالبولي إيثيلين\n\nنبذة عامة - أنواعه وخواصه - تحضيره - إعادة تدويره.\n\nالبولي بروبيلين\n\nنبذة عامة - أنواعه وخواصه - تحضيره - إعادة تدويره.\n\nالمواد القائمة على البولي أوليفنات\n\nالأوليفنات المخلوطة - الأوليفنات المركبة - الأفلام والألياف الأوليفنية - الأوليفينات المدعمة بالمواد المرنة.\n\nالبولي أوليفنات والبيئة\n\nالعوامل البيئية وتأثيرها على خواص البولي أوليفنات - تلف الأوليفنات."
    },
    {
      "slug": "albrnamj-aldryby-altqny-4lprc-t0-aljhd-albyyy-fi-alanabib-alblstykh",
      "title": "البرنامج التدريبي التقني 4LPRC-T0: الإجهاد البيئي في الأنابيب البلاستيكية",
      "period": "6",
      "goals": "يقدم هذا البرنامج معلومات نظرية وتدريب عملي على ظاهرة الإجهاد البيئي في الأنابيب البلاستيكية لأنها أحد الأسباب الرئيسية لفشل الأنابيب البلاستيكية. يساعد هذا البرنامج الأشخاص الذين يعملون مع الأنابيب البلاستيكية على فهم هذه الظاهرة بعمق وفي النهاية المساعدة في حل المشكلة.",
      "description": "مقدمة على المواد البوليمرية\n\nمقدمة عامة - مصطلحات مهمة - تصنيف البوليمرات - البلاستيك.\n\nالتصدعات في البلاستيك\n\nفهم تصدع الإجهاد البيئي - حدوث تصدع الإجهاد البيئي - آلية حدوث تصدع الإجهاد البيئي - العوامل المؤثرة على تصدع الإجهاد البيئي - طرق قياس تصدع الإجهاد البيئي.\n\nالأنابيب البلاستيكية\n\nالمواد البلاستيكية الشائعة المستخدمة في الأنابيب - أنابيب البولي فينيل كلوريد - أنابيب البولي إيثيلين عالي الكثافة - التقليل من تشقق الإجهاد البيئي في الأنابيب - تدريب عملي."
    },
    {
      "slug": "albrnamj-aldryby-altwoyy-5lprc-t0-aedat-tdwyr-alblstykh",
      "title": "البرنامج التدريبي التوعوي 5LPRC-T0: إعادة تدوير البلاستيك",
      "period": "3",
      "goals": "يهتم هذا البرنامج بالوعي البيئي ومشكلة التخلص الغير آمن من المخلفات البلاستيكية وتسليط الضوء على أهم الحلول التي يجب أن تمارس لتخفيف التلوث البيئي الناتج من المخلفات البلاستيكية، ألا وهي إعادة تدوير هذه المخلفات.",
      "description": "البلاستيك\n\nمقدمة عامة - التصنيف التكنولوجي للمواد البوليمرية - أهمية الوعي البيئي.\n\nتدوير البلاستيك\n\nتعريف تدوير البلاستيك - حقائق مختلفة حول عملية إعادة تدوير البلاستيك - ترميز البلاستيك - أهمية عملية إعادة التدوير - أنواع البلاستيك التي يمكن تدويرها - خطوات إعادة تدوير البلاستيك - الآلات وماكينات إعادة تدوير البلاستيك - خصائص المنتجات الناتجة من إعادة تدوير البلاستيك. المعوقات التي تواجه إعادة تدوير البلاستيك.\n\nحالة دراسة\n\nدراسة لمشروع إنتاجي مربح لتدوير البلاستيك - زيارة ميدانية (حسب الإمكانية)."
    }
  ],
  "other_projects": "برامج تدريبية أخرى من الممكن إنجازها داخل المركز\n\n1- دورة تدريبية عن الخواص الميكانيكية للمواد.\n\n2- دورة تدريبية عن أساسيات ومبادئ تشغيل جهاز طيف الأشعة تحت الحمراء.\n\n3- دورة تدريبية عن أساسيات ومبادئ تشغيل جهاز مطيافية الأشعة فوق البنفسجية المرئية.",
  "organizational_structure_pages": [
    {
      "slug": "administrative-and-financial-affairs",
      "title": "إدارة الشؤون الإدارية والمالية",
      "description": "إدارة الشؤون الإدارية والمالية بالمركز الليبي لبحوث اللدائن تعنى بالجوانب العامة للإدارة فهي تشمل القسم المالي وقسم الشؤون الإدارية وقسم الخدمات والعلاقات العامة. حيث تتولى تنظيم وتنفيذ اعمال الشؤون الإدارية والمالية وفقا للتشريعات النافدة واقتراح السياسات المتعلقة بالنظم الإدارية والمالية وضمان الامتثال للقوانين واللوائح.",
      "tasks": [
        "اعداد الميزانية التقديرية للمركز.",
        "اعداد الوضع المالي والموقف المالي للمركز بصفة دورية.",
        "اعداد الحساب الختامي في نهاية كل سنة مالية.",
        "القيام بالأعمال والإجراءات المتعلقة بالشؤون الوظيفية ومتابعة التغيير.",
        "المشاركة في اعداد الملاك الوظيفي.",
        "اعداد تقارير الكفاءة السنوية للموظفين وتحديد المرشحين منهم للترقية والعلاوات السنوية.",
        "القيام بأعمال خدمات الصيانة للمبنى ومرافقه.",
        "ما يستجد من اعمال."
      ]
    }
  ]
}
